const datatur = [
  {
    id: 1,
    title: "Автобусный тур",
    category: "Хива – Столица Тюркского мира",
    price: "500 $",
    data: "6 часа",
    img: "https://uzbekistan.travel/storage/app/media/nargiza/cropped-images/cropped-images/Khiva-0-0-0-0-1582873764-0-0-0-0-1582873972.jpg",
    text: "Хива –  красивейший город-оазис с древними стенами, минаретами и уникальными глиняными постройками. Возраст Хивы насчитывает более 2500 лет. Окунуться в историю и увидеть истинную красоту древнего Востока, посетите Хиву.",
  },
  {
    id: 1,
    title: "Конный тур",
    category: "Конные прогулки",
    price: "60 $",
    data: "1,5 часа",
    img: "https://novosibirsk.bonodono.ru/upload/iblock/a5b/a5bb81f96c28141e58a4d89d8e739c63.jpg",
    text: "Конные занятия- это международный вид спорта, а также активный отдых рядом с умным и добрым животным. В основном в конный поход входит посещение самых красивых и живописных мест. Конюшня    находится в 20 км от города Ташкент.",
  },
  {
    id: 1,
    title: "Квадротур",
    category: "Нефритовое Озеро",
    price: "200 $",
    data: "4 часа",
    img: "http://myday.uz/images/social_photo/20555.jpg",
    text: "Урунгачские озера являются уникальными природными объектами, названными туристами 'нефритовые озера' из-за цвета воды. Нижнее озеро отличается идеальной чистотой воды за счёт того, что вода из верхнего озера попадает в него под землёй",
  },
];
export default datatur;
